
/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%@ (%@)：连接提醒";

/* No comment provided by engineer. */
"%@ (%@) has sent you an unknown encryption fingerprint:\n\n%@\n\nDo you want to accept this fingerprint as valid?" = "%@ (%@) 已经传送给您一个未知的加密指纹：\n\n%@\n\n您是否想要接收这个指纹、视其为有效？";

/* User deined authorization; the next line has an explanation. */
"%@ denied authorization:" = "%@ 已拒绝授权：";

/* No comment provided by engineer. */
"%@ granted authorization." = "%@ 已同意授权。";

/* No comment provided by engineer. */
"%s has %i new messages." = "%s 有 %i 个新信息。";

/* No comment provided by engineer. */
"%s has 1 new message." = "%s 有 1 个新信息。";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%s is no longer using encryption; you should cancel encryption on your side." = "%s 不再使用加密；您应该取消您这里的加密。";

/* No comment provided by engineer. */
"(No reason given)" = "(没有给予原因)";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(下次启动 Adium 时才生效)";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium：提醒";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium 提醒：%@";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium 透过无记录信息 (OTR)，提供加密、认证、拒绝和经由 %@ 完美的秘密转寄。如果您的联络人并非使用与 OTR 兼容的信息系统，当您尝试连接时，您的联络人将会被传送一个 OTR 网站的连接。要获取更多关于 OTR 的资讯，请访问 ttp://www.cypherpunks.ca/otr/。";

/* No comment provided by engineer. */
"An error was encoutered sending the file.  Please note that sending of folders is not currently supported; this includes Application bundles." = "传送这个文件时遇到错误。请注意，目前尚不支持文件夹的传送，包括应用程序的文件包。";

/* No comment provided by engineer. */
"Authenticating" = "正在确认授权";

/* Connection step */
"Balancer handshake" = "Balancer handshake";

/* No comment provided by engineer. */
"Connecting" = "正在连接";

/* No comment provided by engineer. */
"Connection error." = "连接错误。";

/* No comment provided by engineer. */
"Connection established" = "已建立连接。";

/* No comment provided by engineer. */
"Conversation notices" = "对话提示";

/* No comment provided by engineer. */
"Display conversation closed notices" = "显示已关闭的对话提示";

/* No comment provided by engineer. */
"Display names (friendly names)" = "显示名称 (友善的名称)";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "通过无记录传送加密";

/* Connection step */
"Exchanging key hash" = "正在变换 key hash";

/* No comment provided by engineer. */
"Export Sametime List..." = "导出 Sametime 列表...";

/* No comment provided by engineer. */
"File Send Error" = "传送文件错误";

/* No comment provided by engineer. */
"Finalizing connection" = "正在结束连接";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "%@ 的指纹：";

/* No comment provided by engineer. */
"From: " = "来自：";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "正在替 %@ 生成私人密码串";

/* No comment provided by engineer. */
"GG Number" = "GG 号码";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ 号码";

/* No comment provided by engineer. */
"Import Sametime List..." = "导入 Sametime 列表...";

/* No comment provided by engineer. */
"Incoming:" = "传入：";

/* No comment provided by engineer. */
"Initializing Stream" = "正在初始化流文件";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "开始与 %@ 的对谈";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "开始与 %@ 的直接通信";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "开始与 %@ 的多重用户聊天";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* No comment provided by engineer. */
"Join %@'s Chat" = "加入与 %@ 的聊天";

/* No comment provided by engineer. */
"Load From and Save To Server" = "载入来源和储存位置到服务器";

/* No comment provided by engineer. */
"Load From Server" = "载入来源服务器";

/* No comment provided by engineer. */
"Local Only" = "只有本机";

/* No comment provided by engineer. */
"Logging in" = "正在登入";

/* No comment provided by engineer. */
"Looking up server" = "正在检查服务器";

/* No comment provided by engineer. */
"Member Name" = "会员名称";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "MSN Passport";

/* No comment provided by engineer. */
"New Mail" = "新邮件";

/* No comment provided by engineer. */
"No" = "取消";

/* No comment provided by engineer. */
"No reason was given." = "没有给予原因。";

/* No comment provided by engineer. */
"OK" = "好";

/* No comment provided by engineer. */
"Open Mail" = "打开邮件";

/* Name for the orphans group */
"Orphans" = "Orphans";

/* No comment provided by engineer. */
"Outgoing:" = "发出：";

/* No comment provided by engineer. */
"Password sent" = "密码已传送";

/* No comment provided by engineer. */
"Please wait..." = "请稍候...";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "重新要求来自 %@ 的授权";

/* Connection step */
"Reading data" = "正在读取资料";

/* Connection step */
"Reading server key" = "正在读取服务器数值";

/* No comment provided by engineer. */
"Received authorization" = "已接收认证";

/* No comment provided by engineer. */
"Requesting to send password" = "正在要求传送密码";

/* No comment provided by engineer. */
"Retrieving buddy list" = "正在取回好友列表";

/* Roster - the Jabber default group */
"Roster" = "Roster";

/* No comment provided by engineer. */
"Screen Name" = "Screen Name";

/* No comment provided by engineer. */
"Screen name sent" = "Screen Name 已传送";

/* No comment provided by engineer. */
"Secure ID for this session:" = "这个区段的安全 ID：";

/* No comment provided by engineer. */
"Show display names as status messages" = "显示显示名称为状态信息";

/* No comment provided by engineer. */
"Subject: " = "主题：";

/* No comment provided by engineer. */
"Syncing with server" = "与服务器同步";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "暂时从 %@ 隐藏";

/* No comment provided by engineer. */
"The other user is in your deny list." = "另一位用户不在您的拒绝列表中。";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "另一位用户目前暂时无法联络。";

/* No comment provided by engineer. */
"Un-hide From %@" = "取消隐藏从 %@";

/* No comment provided by engineer. */
"United States" = "美国";

/* No comment provided by engineer. */
"Unknown" = "未知";

/* No comment provided by engineer. */
"Unknown OTR fingerprint" = "未知的 OTR 指纹";

/* No comment provided by engineer. */
"Unsubscribe %@" = "取消订阅 %@";

/* No comment provided by engineer. */
"Username" = "用户名称";

/* No comment provided by engineer. */
"Warning level is too high." = "警告级别太高。";

/* No comment provided by engineer. */
"Warning: The 'load and save' option is still experimental. Please back up your contact list with an official client before enabling." = "警告：此 '载入和储存' 选项尚在实验性质。在启用前，请先于官方的客户端程序备份您的联络人列表。";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"Yes" = "好";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "您在短时间内传送信息的频率太高；请稍候并重试一次。";

/* No comment provided by engineer. */
"You have mail!\n" = "您有邮件！\n";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %s was expecting encryption." = "您已传送一则未加密的信息，但 %s 希望加密。";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "您给 %@ 的信息未能传送";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "您的信息已被其他用户拒绝。";

/* No comment provided by engineer. */
"Your message was too big." = "您的信息太长。";

/* No comment provided by engineer. */
"Your Yahoo! message did not get sent." = "您的 Yahoo! 信息未能传送。";
